const event = {
  A: {
    title: '진행중인 이벤트',
    event: [
      {
        src: "",
        alt: "img",
        title: "10월 선착순 가을쿠폰 증정 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "리뷰쓰고 상품받자!",
        date: "2023.10.26 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "무료 당일배송 이벤트",
        date: "2023.10.26 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "10월 할로윈 페스티벌",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "졸업생은 50%할인 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "여름맞이 웰컴 썸머 세일",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "블랙프라이데이 반값 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "WINTER 시즌 세일 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }
    ]
  },
  B: {
    title: '종료된 이벤트',
    event: [
      {
        src: "",
        alt: "img",
        title: "9월 선착순 가을쿠폰 증정 이벤트",
        date: "2021.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "리뷰쓰고 상품받자!",
        date: "2021.10.26 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "무료 당일배송 이벤트",
        date: "2021.10.26 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "10월 할로윈 페스티벌",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "졸업생은 50%할인 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "여름맞이 웰컴 썸머 세일",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "블랙프라이데이 반값 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "WINTER 시즌 세일 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }
    ]
  },
  C: {
    title: '기타',
    event: [
      {
        src: "",
        alt: "img",
        title: "10월 선착순 가을쿠폰 증정 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "리뷰쓰고 상품받자!",
        date: "2023.10.26 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "무료 당일배송 이벤트",
        date: "2023.10.26 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "10월 할로윈 페스티벌",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "졸업생은 50%할인 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "여름맞이 웰컴 썸머 세일",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "블랙프라이데이 반값 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }, {
        src: "",
        alt: "img",
        title: "WINTER 시즌 세일 이벤트",
        date: "2023.10.23 ~ 2023.11.20"
      }
    ]
  }
};

export {
  event
};